
    // {
    //   "N": 68,
    //   "დასახელება": "მთავარანგელოზის ეკლესია",
    //   "ფაქტიური მისამართი": "სოფ.დუმასტური",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },

    // {
    //   "N": 31,
    //   "დასახელება": "ღვთაების ეკლესია",
    //   "ფაქტიური მისამართი": "სოფ.ზემო ალვანი",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    //},

  // {
      
  //     "N": 32,
  //     "დასახელება": "წმ.გიორგი ეკლესია",
  //     "ფაქტიური მისამართი": "სოფ.ზემო ალვანი",
  //     "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
  //     "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
  //     "საკონტაქტო ტელ. ნომერი": null,
  //     "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
  //     "ღია თუ დახურული": null,
  //     "რელიგიური თუ საერო": "საერო,რელიგიური",
  //     "კომენტარი": null,
  //     "ფოტო": "https://madloba.info/media/images/Tserkov_Svyatogo_Georgiya_v_Zem_cCopOgQ.max-1200x630.format-jpeg.jpg", 
  //     "ისტორია": "ზემო ალვანის წმინდა გიორგის ეკლესია — ეკლესია ახმეტის მუნიციპალიტეტში, დგას სოფელ ზემო ალვანის ჩრდილოეთით ერთ კილომეტრზე, სასაფლაოზე. აგებულია XIX საუკუნის მეორე ნახევარში ძმები გიგაურების მიერ. ეკლესია დარბაზულია (10,5 X 5,4 მ), ნაგებია რიყის ქვით."
  //   },
  /////////////////////////////
  //////////////////
  /////////////////////////
  /////////////////////////
  //////////////////////////
    // {
    //   "N": 33,
    //   "დასახელება": "წმ.მარიამის ეკლესია",
    //   "ფაქტიური მისამართი": "სოფ.ზემო ალვანი",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "https://maps.googleapis.com/maps/api/place/js/PhotoService.GetPhoto?1sAa-ngMbv5JjIC1-gI9iWJpVGryAcOgigqlqV-YQCy_rXiLA2rNN2XVTz8-xjD0RXxVR1vDDWCnx0hHNpe_svtC42ZdUuUsT-F0jQBlUV3FJGc6qzIwEXxzpTur5RDrdS7VO0ENN3uAz3TXzfgKxA6MPSUVbuqVIG5DMfeNaIu6W64UoYOrAmYGuGGDUdlisLR_GQmhtumJYGSH5KLqWnlxFEQecguZvdwQvs16FnH1420ET9c4C1ZKVQcczZaIOd3tfZnFzdkY29qh3GD9Ir5NBBc_oMAX5W9e4hXh2p3LqQyCdZ_AtFfy7MDdYfl5sN6r4fRzS-iEV97JjWVL0FDaErfvQmsR8MbKEFIHMsKDLc8ttOtOb5A0m6J-7Hkm2Msajw8a5HlwkWkUJJp5Zl12PHv4EAC28-&4u16383&5m1&2e1&callback=none&r_url=https%3A%2F%2Fwww.google.com%2Fmaps%2Fd%2Fu%2F0%2Fembed&key=AIzaSyDn8VcdTA0P4Smn8HU3ygF-UbnWKVYdXkA&token=44236", 
    //   "ისტორია": "ზემო ალვანის წმინდა მარიამის ეკლესია — ახმეტის მუნიციპალიტეტში მდებარე ეკლესია, რომელიც დგას სოფელ ზემო ალვანის სამხრეთით, სასაფლაოზე. აშენებულია XVIII საუკუნეში."
    // },
  
    // {
    //   "N": 37,
    //   "დასახელება": "ეკლესია",
    //   "ფაქტიური მისამართი": "სოფ.ზემო ხოდაშენი",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
  
   
    // {
    //   "N": 41,
    //   "დასახელება": "წმ.გიორგის ეკლესი",
    //   "ფაქტიური მისამართი": "სოფ.ზემო ხოდაშენი",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "https://scontent.ftbs9-1.fna.fbcdn.net/v/t1.6435-9/116908584_3349082155153907_4077657452386198197_n.jpg?stp=dst-jpg_tt6&cstp=mx720x960&ctp=p526x296&_nc_cat=107&_nc_map=urlgen_bucketless&ccb=1-7&_nc_sid=f727a1&_nc_eui2=AeEXhX3ePNWhd8kjiEY81IykwqO9YYn3UAvCo71hifdQCx1jwpSymqFGS8_bAIIJKgcbcnO_elBZWN1m73rmizuw&_nc_ohc=TgfTyb_k3_YQ7kNvwGCurC2&_nc_oc=AdpOL1TeigLz9LF2KxtukrbIjjejzrOgQ6PVtyJYhdxakxB5jo3bKmyZSH7T9mzpxbM&_nc_zt=23&_nc_ht=scontent.ftbs9-1.fna&_nc_gid=GxVJjsb5f0Rm7CQ7VJDEHg&_nc_ss=7b2a8&oh=00_AQN6Z6yj7XrvP7MZ9wTizvbZkzaYLOCYQ0bjcDsaPakpLg&oe=6AEEDB04", 
    //   "ისტორია": "ზემო ალვანის წმინდა გიორგის ეკლესია — ეკლესია ახმეტის მუნიციპალიტეტში, დგას სოფელ ზემო ალვანის ჩრდილოეთით ერთ კილომეტრზე, სასაფლაოზე. აგებულია XIX საუკუნის მეორე ნახევარში ძმები გიგაურების მიერ. ეკლესია დარბაზულია (10,5 X 5,4 მ), ნაგებია რიყის ქვით. შესასვლელები, სარკმლები, საბჯენი თაღები, კამარა და კონქი კვადრატული აგურითაა გამოყვანილი. შენობა შიგნიდან და გარედან შელესილი და შეთეთრებულია"
    // },

    // {
    //   "N": 45,
    //   "დასახელება": "უსანეთის ეკლესია",
    //   "ფაქტიური მისამართი": "სოფ.კოღოთოს სასაფლაო",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "",
    //   "ისტორია": "კოღოთოს უსანეთის ეკლესია — ეკლესია ახმეტის მუნიციპალიტეტის სოფელ კოღოთოში. დგას სოფლის განაპირას, სასაფლაოზე. განეკუთვნება XVIII საუკუნეს. ეკლესია გეგმით სწორკუთხაა (12,4 X 7,6 მ), ნაგებია რიყის ქვით და აგურით. კედლები ძირითადად რიყის ქვისაა; კამარა, საბჯენი თაღები, კონქი, კარ-სარკმლების წირთხლები, თაღები და იატაკი - აგურის. ეკლესია შიგნიდან და გარედან შელესილი და შეთეთრებულია. ფასადებზე შელესილობა თითქმის მთლიანად ჩამოშლილია."
    // },
    
    // {
    //   "N": 49,
    //   "დასახელება": "საყდარი, ეკლესია, კოშკი\n",
    //   "ფაქტიური მისამართი": "სოფ.მატანი",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "https://scontent.ftbs9-2.fna.fbcdn.net/v/t1.6435-9/109583893_3153442678056640_1981714370153889574_n.jpg?stp=dst-jpg_tt6&cstp=mx2000x1500&ctp=s590x590&_nc_cat=105&_nc_map=urlgen_bucketless&ccb=1-7&_nc_sid=127cfc&_nc_eui2=AeHz4-c3bmBQKwUkVwI-c6fMn8B-UCR_eG6fwH5QJH94bvznbRNkwj1W4SiLD0XxO0ntU3ZwSnnN60_tqNA0f9wx&_nc_ohc=rBbTzoSN2vgQ7kNvwHlJEDe&_nc_oc=AdqdVCLaX9tGYpHVauZF8Pg8zi22u-FEu1Q3yUfekYD114e_2G6zTEDBUPIOcZ4Ts_w&_nc_zt=23&_nc_ht=scontent.ftbs9-2.fna&_nc_gid=8nq48ulLm9f_S6Y1TyYBJw&_nc_ss=7b2a8&oh=00_AQMjCl3Yi80k3Pz4ObAXyuFhODuDnCCNwGxDSqZPdycpVg&oe=6AF0B60F", 
    //   "ისტორია": "სოფელი მატანი. ჟამთა საყდარი და სამაროვანი VIII-IX ძეგლი მდებარეობს სოფლის ჩრდილო-დასავლეთით, ეკლესია დარბაზულია და ნაგებია სხვადასხვა ზომის რიყის ქვით, შესასვლელების წყობაში შირიმის თლილი ქვაა გამოყენებული. ეკლესია და გალავანი გვიან შუა საუკუნეებში შეუკეთებიათ. ეკლესიის შემოგარენში სხვადასხვა პერიოდის სამარხებია აღმოჩენილი"
    // },
  
   //////////////////////// 61 მეორდება და ამიტომ ამოვიღე   
  //   {
  //     "N": 60,
  //     "დასახელება": "ციხე სახლები",
  //     "ფაქტიური მისამართი": "ნასოფლარი ",
  //     "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
  //     "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
  //     "საკონტაქტო ტელ. ნომერი": null,
  //     "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
  //     "ღია თუ დახურული": null,
  //     "რელიგიური თუ საერო": "საერო",
  //     "კომენტარი": null,
  //     "ფოტო": "https://scontent.ftbs9-1.fna.fbcdn.net/v/t39.30808-6/569721712_832285593077237_2973733078800475330_n.jpg?stp=dst-jpg_tt6&cstp=mx2048x1367&ctp=s590x590&_nc_cat=106&_nc_map=urlgen_bucketless&ccb=1-7&_nc_sid=127cfc&_nc_eui2=AeHbWgRHEnXzi65e6yem7ZEi2dWVwV_yYwfZ1ZXBX_JjByOB1Dwrp8EJt3BmDEU_AjWTvgWm5fPocXeZMLhqjpEs&_nc_ohc=4AkSqj04nl8Q7kNvwECgiWA&_nc_oc=AdrpBc7NW3zD08wI_8fv4WgsxeuSmqoTKysAQ3J10k5Ry5ABQFb408aUD4o9cdW1emY&_nc_zt=23&_nc_ht=scontent.ftbs9-1.fna&_nc_gid=UazPtClDg7sFgU4efgdWJA&_nc_ss=7b2a8&oh=00_AQMPEtAK3omsXs1mlhf88-zFYScuYmYKmkC1VLnv-b4ekA&oe=6ACEACBF", 
  //     "ისტორია": "ციხე-სახლი დგას სოფლის განაპირას, ჩრდილო-აღმოსავლეთით. შედგება კოშკისა და საცხოვრებელი ნაგებობისაგან. თარიღდება XVII-XVIII სს-ით. ნაგებია მოზრდილი ქვისა და ფიქალის მონაცვლეობით. "
  // },


    // {
    //   "N": 71,
    //   "დასახელება": "საგირთის ციხე სიმაგრე",
    //   "ფაქტიური მისამართი": "ნასოფლარი საგირთა",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
    // {
    //   "N": 72,
    //   "დასახელება": "ეკლესია",
    //   "ფაქტიური მისამართი": "სოფ.საჩალე",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
 
    // {
    //   "N": 76,
    //   "დასახელება": "ღვთაების ეკლესია",
    //   "ფაქტიური მისამართი": "სოფ.ქვემო ალვანსა და ფიცხოვანს შორის",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
    // {
    //   "N": 77,
    //   "დასახელება": "სასახლე, კომპლექსი, გალავანი\n",
    //   "ფაქტიური მისამართი": "სოფ.ქვემო ალვანი",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
   
    // {
    //   "N": 79,
    //   "დასახელება": "ერისთავების ციხე",
    //   "ფაქტიური მისამართი": "სოფ.ქისტაური",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო",
    //   "კომენტარი": null,
    //   "ფოტო": "https://scontent.ftbs9-2.fna.fbcdn.net/v/t39.30808-6/529942188_2811685915694242_4432047827414483851_n.jpg?stp=dst-jpg_tt6&cstp=mx2048x1536&ctp=s720x720&_nc_cat=103&_nc_map=urlgen_bucketless&ccb=1-7&_nc_sid=f727a1&_nc_eui2=AeHXTyOAGP51GPiWPqy7kiUN44DMZeG9wS_jgMxl4b3BL-RWeNOHveSCuBnK4L3VkfyS3khhkyZnSYEW9-XT6tqS&_nc_ohc=CK9WoGFNQtoQ7kNvwGjejKd&_nc_oc=Adr3REWHziLgb3D79Ry8DD8ZOpqK-gQ7tJvCcKBx2_XOAkl_dX6vOWwAUVUof_Eq134&_nc_zt=23&_nc_ht=scontent.ftbs9-2.fna&_nc_gid=PB1SrR3oxA1-i4GlRl_i-g&_nc_ss=7b2a8&oh=00_AQNdYMPSJaW4S9rJCk5hzxKV2md8K2SbpUMK3TwYfSh-Lw&oe=6ACF1467", 
    //   "ისტორია": "ახმეტის მუნიციპალიტეტის სოფელ ქისტაურში მდებარე ერისთავების ციხე-კოშკები საქართველოს ფეოდალური ეპოქის მძიმე და მრავალმხრივი ისტორიის დუმილის მოწმეები არიან. განსხვავებით იმ ძეგლებისაგან, რომლებიც ტურისტული ინფრასტრუქტურის მიერ არის გადატვირთული, ეს ლოკაცია ინარჩუნებს თავის პირვანდელ, მკაცრ იერსახეს. ნაგებობები განლაგებულია ალაზნის ველის პირას, რაც მათ სტრატეგიულ უპირატესო"
    // },

    // {
    //   "N": 82,
    //   "დასახელება": "დარბაზული ეკლესია\n",
    //   "ფაქტიური მისამართი": "სოფ.ყვარელწყალი",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": "ყვარელწყლის ეკლესია არის ისტორიული დარბაზული ეკლესია, რომელიც მდებარეობს კახეთში, ახმეტის მუნიციპალიტეტის სოფელ ყვარელწყლის დასავლეთით 100 მეტრზე, ტყიანი მთის სამხრეთ კალთაზე"
    // },
   
    //{
    //   "N": 84,
    //   "დასახელება": "კვირაცხოვლობის ეკლესია\n",
    //   "ფაქტიური მისამართი": "სოფ.შახვეტილა",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": "შახვეტილის კვირაცხოვლის ეკლესია — ეკლესია ახმეტის მუნიციპალიტეტში, დგას სოფელ შახვეტილას განაპირას, სამხრეთით, სასაფლაოზე. განეკუთვნება VII-VIII საუკუნეებს."
    // },
   
    // {
    //   "N": 86,
    //   "დასახელება": "მერაბ ხაჩიძის საცხოვრებელი სახლი",
    //   "ფაქტიური მისამართი": "სოფ.შენაქო",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
    // {
    //   "N": 87,
    //   "დასახელება": "ლავრენტი ხაჩიძის საცხოვრებელი სახლი",
    //   "ფაქტიური მისამართი": "სოფ.შენაქო",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": "ლავრენტი ხაჩიძის საცხოვრებელი სახლი არის არქიტექტურული ძეგლი, რომელიც მდებარეობს ახმეტის მუნიციპალიტეტის სოფელ შენაქოში (თუშეთი). საქართველოს კულტურული მემკვიდრეობის დაცვის ეროვნული სააგენტოს მონაცემებით, ეს ნაგებობა თარიღდება გვიანი შუა საუკუნეებით. ძეგლს ოფიციალური კულტურული მემკვიდრეობის სტატუსი მიენიჭა 2007 წლის ოქტომბერში. "
    // },
    // {
    //   "N": 88,
    //   "დასახელება": "მარტია ჯიჯურიძის საცხოვრებელი სახლი",
    //   "ფაქტიური მისამართი": "სოფ.შენაქო",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო",
    //   "კომენტარი": null,
    //   "ფოტო": "https://scontent.ftbs9-2.fna.fbcdn.net/v/t39.30808-6/480809313_1550593439084136_5126116586489862374_n.jpg?stp=dst-jpg_tt6&cstp=mx2048x1536&ctp=s590x590&_nc_cat=102&_nc_map=urlgen_bucketless&ccb=1-7&_nc_sid=833d8c&_nc_eui2=AeGD7dwMTQ4OO_qdGlnVjb81SQKVpk2TfyJJApWmTZN_Ip1OcC5C-f1Uzez-HVC0bkNrdMMaEZGDEXyXz1dOQb9w&_nc_ohc=lTwLXP8yzw8Q7kNvwG80C8n&_nc_oc=AdoBlRBwLouwFdD6I3tL6Rk_wmDrCe-vhQbD9jOJSPiIOANhh8StRCke3_uHBoFg9O0&_nc_zt=23&_nc_ht=scontent.ftbs9-2.fna&_nc_gid=zBmttqpGFxor3EkeccblfA&_nc_ss=7b2a8&oh=00_AQNUbi_VZkD8cUCgK0r82WXZvHdvCNrFSXcuVLFdA2gcFA&oe=6ACEF0C3", 
    //   "ისტორია": "მარტია ჯიჯურიძის საცხოვრებელი სახლი მდებარეობს თუშეთში, სოფელ შენაქოში და მიეკუთვნება გვიან შუა საუკუნეებს. ობიექტს მინიჭებული აქვს კულტურული მემკვიდრეობის ძეგლის სტატუსი  წარმოადგენს თუშეთისთვის ტრადიციულ ქვის არქიტექტურულ ნაგებობას. "
    // },
    
    // {
    //   "N": 98,
    //   "დასახელება": "მუნის საყდარი",
    //   "ფაქტიური მისამართი": "სოფ.ხორბალო",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
  
    // {
    //   "N": 100,
    //   "დასახელება": "კოშკი",
    //   "ფაქტიური მისამართი": "სოფ.ხორბალო",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
    // {
    //   "N": 101,
    //   "დასახელება": "ლომისის მთავარანგელოზის ეკლესია",
    //   "ფაქტიური მისამართი": "სოფ.ხორბალო",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
    // {
    //   "N": 102,
    //   "დასახელება": "ღვთისმშობლობის ეკლესია",
    //   "ფაქტიური მისამართი": "სოფ.ხორბალო",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
   //////////////////////////
   ///////////////////////////
   ///////////////////////////
   ///////////////////////////
   //////////////////////////
    // {
    //   "N": 108,
    //   "დასახელება": "იოანე ნათლისმცემლის ხატი",
    //   "ფაქტიური მისამართი": "ნამოსახლარი ჰეღო",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "https://maps.googleapis.com/maps/api/place/js/PhotoService.GetPhoto?1sAa-ngMbHMys68CE1_V2PGerNqyDpU96D3Mv9rxU9psdBH45LvhLOLnGQoz2U2mQJb6xUyTLxVoOxxHPhjW3uSmajiHZM6A5rRUBHeZSwhYD2v4ovRYtDx5L1ISYmAF5HNTaiEuwXcInvf1qc6rd81lsJCWT6MH4xPFehjM4Cdz4gY998OEdL1k9PZd0LqkSoHI98Hjmw-1hp08Z6y31sTtdXZOYT55XR1UznRa-H689HwjSUv0B--OyWLK6uUnZBSdXKUZ1TkSxJEiiywSmPKiuqQz5JpHx_wB166XJF6cZD2xqkINvRGmJ7Q16G5wBxvFP9F-F7OatkmpCXz-4W457W2uUD-Skvj-rRnkQp_KonTC27SsI6glV4B0K6vjRDI9PcwVMkwtRZCrMp3SmxbDHO44hRPj2X7PfsgKb8CJfAUU5wzQ&4u16383&5m1&2e1&callback=none&r_url=https%3A%2F%2Fwww.google.com%2Fmaps%2Fd%2Fu%2F0%2Fembed&key=AIzaSyDn8VcdTA0P4Smn8HU3ygF-UbnWKVYdXkA&token=116604", 
    //   "ისტორია": ""
    // },
    // {
    //   "N": 109,
    //   "დასახელება": " \"წამებული\"-ს ეკლესია ",
    //   "ფაქტიური მისამართი": "სოფ.მაღრაანი",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
    // {
    //   "N": 110,
    //   "დასახელება": " უგზოუკვლოდ დაკარგულთა მემორიალი",
    //   "ფაქტიური მისამართი": "სოფ.დუისი",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },

    // {
    //   "N": 112,
    //   "დასახელება": " ჯანაანის ღვთისმშობელი ",
    //   "ფაქტიური მისამართი": "სოფ.კოღოთო",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
   
    // {
    //   "N": 114,
    //   "დასახელება": "ნათლისმცემელი",
    //   "ფაქტიური მისამართი": "სოფ.ოჟიო",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
   
    
    // {
    //   "N": 118,
    //   "დასახელება": "სამების ეკლესია",
    //   "ფაქტიური მისამართი": "ახმეტის მუნიციპალიტეტი, სოფ. მატანი\n(GPS კოორდ.\n516388.27 E 4660375.17 N\n516395.82 E 4660303.51 N\n516325.09 E 4660299.23 N\n516321.48 E 4660373.91 N\n",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
    
    // {
    //   "N": 132,
    //   "დასახელება": "ქომუს ჯვარი ბრმა ჯვარი",
    //   "ფაქტიური მისამართი": " \nახმეტის მუნიციპალიტეტი,\nსოფ. არგოხი\n(GPS კოორდ .\n42.101321° 45.378363°\nს/კ 50.09.33.010 )\n",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
    // {
    //   "N": 133,
    //   "დასახელება": "ღვთისმშობლის ეკლესია",
    //   "ფაქტიური მისამართი": " \nახმეტის მუნიციპალიტეტი,\nსოფ. ბაყილოვანი\n(GPS კოორდ .\n42.114289° 45.232188°)\n",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
   
    // {
    //   "N": 146,
    //   "დასახელება": "ბერიკაანთ ხატი",
    //   "ფაქტიური მისამართი": " \nახმეტის მუნიციპალიტეტი,\nსოფ. მაღრაანი\n(GPS კოორდ .\n42.122891° 45.352629°)\n",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": "ბერიკაანთ ხატი დგას სოფელ მაღრაანის ჩრდილოეთით 2 კმ-ზე, ახმეტის მუნიციპალიტეტში. ეს არის გვიანდელი შუა საუკუნეების დარბაზული ეკლესიის ნანგრევი, ნაგები ადგილობრივი რიყის ქვით, მშვიდი გარემოთი ალაზნის ველზე. ძეგლი მიეკუთვნება გვიანდელ შუა საუკუნეებს და ემსახურებოდა მცირე სასოფლო თემს. იგი შეტანილია მაღრაანის თემის ტაძრების სიაში და აღწერილია საქართველოს ისტორიისა და კულტურის ძეგლთა აღწერილობაში."
    // },
  //   {
  //     "N": 147,
  //     "დასახელება": "ბზიანას საყდარი",
  //     "ფაქტიური მისამართი": " \nახმეტის მუნიციპალიტეტი,\nსოფ. მაღრაანი\n(GPS კოორდ .\n42.128467° 45.358027°)\n",
  //     "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
  //     "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
  //     "საკონტაქტო ტელ. ნომერი": null,
  //     "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
  //     "ღია თუ დახურული": null,
  //     "რელიგიური თუ საერო": "საერო,რელიგიური",
  //     "კომენტარი": null,
  //     "ფოტო": "", 
  //     "ისტორია": "მაღრაანის ბზიანის საყდარი დანგრეული ადრეული შუა საუკუნეების დარბაზული ეკლესიაა, რომელიც მდებარეობს ახმეტის მუნიციპალიტეტში, სოფელ მაღრაანის ჩრდილოეთით დაახლოებით 2 კმ-ში, ტყეში. ძეგლი მშვიდია, ბზით დაფარული და კარგად აჩვენებს კახეთის პატარა სასოფლო სალოცავების ტიპს."
  // },
  //    {
  //     "N": 148,
  //     "დასახელება": "როჭიკაანთ საყდარი",
  //     "ფაქტიური მისამართი": " \nახმეტის მუნიციპალიტეტი,\nსოფ. მაღრაანი\n(GPS კოორდ .\n42.124950° 45.353327°)\n",
  //     "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
  //     "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
  //     "საკონტაქტო ტელ. ნომერი": null,
  //     "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
  //     "ღია თუ დახურული": null,
  //     "რელიგიური თუ საერო": "საერო,რელიგიური",
  //     "კომენტარი": null,
  //     "ფოტო": "", 
  //     "ისტორია": "XIX საუკუნის როჭკაანთ საყდარი მდებარეობს მშვიდ მინდორში სოფელ მატანთან ახლოს, ახმეტის მუნიციპალიტეტში. ეს არის მოკრძალებული დარბაზული ეკლესია ადგილობრივი ქვით, რომელიც ფასობს სიმარტივით და სოფლის გარემოთი. ეკლესია XIX საუკუნეში აშენდა მატნის სასოფლო თემისთვის. ის ასახავს პერიოდს, როცა სოფლის მრევლი ეყრდნობოდა ადგილობრივ ოსტატებს და მასალას."
  // },
    //  {
    //   "N": 149,
    //   "დასახელება": "წისქვილი",
    //   "ფაქტიური მისამართი": "სოფ.ომალო",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
   
  //   {
  //     "N": 150,
  //     "დასახელება": "ეკლესიები\n",
  //     "ფაქტიური მისამართი": "სოფ.ოჟიო",
  //     "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
  //     "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
  //     "საკონტაქტო ტელ. ნომერი": null,
  //     "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
  //     "ღია თუ დახურული": null,
  //     "რელიგიური თუ საერო": "საერო,რელიგიური",
  //     "კომენტარი": null,
  //     "ფოტო": "", 
  //     "ისტორია": ""
  // },
  ///////////////////
  ////////////////////
  //////////////////////
  /////////////////////
    //  {
    //   "N": 151,
    //   "დასახელება": "მთავარანგელოზის ეკლესია",
    //   "ფაქტიური მისამართი": "სოფ.მაღრაანი",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "https://maps.googleapis.com/maps/api/place/js/PhotoService.GetPhoto?1sAa-ngMa7ny5CnfY-Zu0eV6IiIUKiSdnS5DHC4970wK1fVxqrDI-1D1Ec0QitnoPFYm1_G4PC8eEqmqSdkiSbcLn1bb2vnLmCDOdmL0jg_6W55Nus6XQMTcDeaEY2Gg6SCJ-h0AhuH8rjlaRhub-kvu-jKmCO5L3F2kI8e5Lc9ebYrf_cSD4kvxrae7ngPZdp6GRH0EcKpLKyV3zFgdlqE75bVmeG1YRn5khZiZPtHmhmtlfkqks1iRBEjAkkIC-88wJbpWfQaihcYE56BB1Zfed6tLaJpJZTyut9oOxHt6uXVEGR0pKDZK5vcwK855pW7OgXrUaVIOHZ7QDpKQ2UGZYCmMILpu14HcOmeIv_63Hy-U65qeNsdnKL-auohWVHYHnV6kC5HBKZiKp9Rzm_hGpCUz-i75k&4u16383&5m1&2e1&callback=none&r_url=https%3A%2F%2Fwww.google.com%2Fmaps%2Fd%2Fu%2F0%2Fembed&key=AIzaSyDn8VcdTA0P4Smn8HU3ygF-UbnWKVYdXkA&token=64604", 
    //   "ისტორია": "მაღრაანის მთავარანგელოზთა ეკლესია — ეკლესია ახმეტის მუნიციპალიტეტში, დგას სოფელ მაღრაანის სკოლის ეზოში. ეკლესიის კანკელის წყობაში, აღსავლის კარის მარჯვნივ, ჩადგმული ყოფილა მარმარილოს ფილა შვიდსტრიქონიანი მხედრული წარწერით, რომლის თანახმადაც ეკლესია 1767 წელს აუგია მეფე ერეკლე II-ის ფარეშთუხუცეს გივი ნათანლისშვილს."
    // },
  
    // {
    //   "N": 152,
    //   "დასახელება": "ღვთაების ეკლესია",
    //   "ფაქტიური მისამართი": "სოფ.ოჟიო",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
   
    //  {
    //   "N": 153,
    //   "დასახელება": "ტარიელაანთ საყდარი",
    //   "ფაქტიური მისამართი": "სოფ.ზემო ხოდაშენი",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": "ტარიელაანთ საყდარი — ეკლესია ახმეტის მუნიციპალიტეტში, დგას სოფელ ზემო ხოდაშნის სამხრეთით 9 კილომეტრზე, მთებში, ნასოფლარ ბაკანას ტერიტორიაზე. განეკუთვნება განვითარებულ შუა საუკუნეებს. ეკლესია დარბაზულია (9,8 X 7,3 მ), ნაგებია სხვადასხვა ზომის, მეტნაკლებად დამუშავებული ნატეხი ქვით საბჯენი თაღები, პილასტრები, შესასვლელებისა და სარკმლების თაღები და ფასადთა დეკორატიული მორთულობა შირიმით არის გამოყვანილი."
    // },
    // {
    //   "N": 154,
    //   "დასახელება": "დამასტის ეკლესია",
    //   "ფაქტიური მისამართი": " \nახმეტის მუნიციპალიტეტი,\nსოფ. საკობიანო\n(GPS კოორდ .\n42.117423° 45.239079°)\n",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": "დამასტის ეკლესია დგას ტყიან ფერდობზე, მატნის სოფლიდან ჩრდილო-დასავლეთით 300–400 მეტრში, ახმეტის მუნიციპალიტეტში, კახეთში. მცირე დარბაზული ეკლესია XVIII–XIX საუკუნეებს განეკუთვნება და ინარჩუნებს მარტივ, სოფლის ხასიათს, გვიანდელი შეკეთების კვალით ბათქაშსა და შეთეთრებაში."
    // },
  //  {
  //     "N": 155,
  //     "დასახელება": "კვირაცხოვლების ეკლესია\n",
  //     "ფაქტიური მისამართი": "სოფ.ზემო ალვანი",
  //     "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
  //     "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
  //     "საკონტაქტო ტელ. ნომერი": null,
  //     "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
  //     "ღია თუ დახურული": null,
  //     "რელიგიური თუ საერო": "საერო,რელიგიური",
  //     "კომენტარი": null,
  //     "ფოტო": "", 
  //     "ისტორია": ""
  //   },
    
    
    // {
    //   "N": 158,
    //   "დასახელება": "მთავარანგელოზის ეკლესია",
    //   "ფაქტიური მისამართი": "სოფელ ახალდაბას მიდამოები",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
    // {
    //   "N": 159,
    //   "დასახელება": "ხევიჭალის საყდარი",
    //   "ფაქტიური მისამართი": " \nახმეტის მუნიციპალიტეტი,\nსოფ. ხევისჭალა\n(GPS კოორდ .\n42.134965° 45.199466°)\n",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო,რელიგიური",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": "ახმეტის მუნიციპალიტეტის მთისწინეთში მდებარე ხევისჭალის საყდარი შუა საუკუნეების ქართული სოფლის არქიტექტურის ერთ-ერთი უბრალო, თუმცა მნიშვნელოვანი ნიმუშია. განსხვავებით კახეთის დაბლობში მდებარე მონუმენტური ტაძრებისა, ეს ნაგებობა გამოირჩევა ადგილობრივი მასალისა და მშენებლობის პრაქტიკული მიდგომით."
    // },
    
    // {
    //   "N": 162,
    //   "დასახელება": "დანო",
    //   "ფაქტიური მისამართი": "ახმეტის მუნიციპალიტეტი თუშეთი",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": ""
    // },
  //   {
  //     "N": 163,
  //     "დასახელება": "ღვთისმშობლის ეკლესია",
  //     "ფაქტიური მისამართი": "ქ. ახმეტის სამხრეთაღმოსავლეთით, ადგილი „საბერო“",
  //     "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
  //     "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
  //     "საკონტაქტო ტელ. ნომერი": null,
  //     "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
  //     "ღია თუ დახურული": null,
  //     "რელიგიური თუ საერო": "საერო",
  //     "კომენტარი": null,
  //     "ფოტო": "", 
  //     "ისტორია": "ახმეტის ღვთისმშობლის ეკლესია — ეკლესია ახმეტის მუნიციპალიტეტში, ქალაქ ახმეტაში. დგას საბეროს უბნის სამხრეთით. განეკუთვნება განვითარებულ შუა საუკუნეებს, ეკლესია დარბაზულია (6,8 X 5 მ). ნაგებია ნატეხი ქვით. წყობა ირეგულარულია. გარეთა კუთხეებში და ალაგ-ალაგ ფასადებზე შირიმია გამოყენებული. "
  // },
    // {
    //   "N": 164,
    //   "დასახელება": "აგეურთის კოშკი",
    //   "ფაქტიური მისამართი": "ნასოფლარი აგეურთა",
    //   "მუნიციპალური თუ ეროვნული მნიშვნელობის": "ეროვნული",
    //   "ხელმძღვანელის სახელი/გვარი - ასეთის არსებობის შემთხვევაში": null,
    //   "საკონტაქტო ტელ. ნომერი": null,
    //   "ვებ. გვერდის ან სოც. მედიის მიმართი": null,
    //   "ღია თუ დახურული": null,
    //   "რელიგიური თუ საერო": "საერო",
    //   "კომენტარი": null,
    //   "ფოტო": "", 
    //   "ისტორია": "აგეურთის კოშკი – კოშკი ახმეტის მუნიციპალიტეტში. მდებარეობს ნასოფლარ აგეურთის ტერიტორიაზე (ომალოს თემში). განეკუთვნება გვიანდელ შუა საუკუნეებს."
    // },
   
  

